<div id="about" class="container-fluid text-center ">
    <div class="row-space">
        <div class="col-sm-8">

            <h2 style="text-align:left;">About 7Tips</h2><br>

            <p style="text-align:left;"> Η ελληνική οικονομία περνάει μια φάση αλλαγών, μεταρρυθμίσεων και αντίξοων
                συνθηκών, οι οποίες την κάνουν ιδιαίτερα επιρρεπή σε κρίσεις.
                Οι επιχειρήσεις δραστηριοποιούνται σε ένα εξαιρετικά ανταγωνιστικό περιβάλλον.Η Ευρωπαϊκή Ενοποίηση και
                το φαινόμενο της παγκοσμιοποίησης,
                έχουν οδηγήσει σεδιεύρυνση του επιχειρηματικού περιβάλλοντος, έτσι ώστε ο ανταγωνισμός να αφορά και
                επιχειρήσεις του εξωτερικού.
                Για το λόγο αυτό οι επιχειρηματίες στρέφονται στην οργάνωση των διαδικασιών τους, στην ελαχιστοποίηση
                του κόστους (cost cuting) και στη διαφοροποίηση.
                Συχνά οι επιχειρήσεις δεν έχουν το κατάλληλο και εξειδικευμένο ανθρώπινο δυναμικό για να
                αναπτυχθούν.Στις περισσότερες περιπτώσεις η απόκτηση
                και απασχόληση εξειδικευμένων στελεχών είναι ιδιαίτερα χρονοβόρα και δαπανηρή.
                Επομένως, ολοένα και περισσότερες αναπτυσσόμενες και ανεπτυγμένες επιχειρήσεις (μεγάλες, μεσαίες και
                μικρομεσαίες) στρέφονται για εξειδικευμένες
                μελέτες και εργασίες σε λύσεις outsourcing.Η ανάγκη των επιχειρήσεων για αξιόπιστες μελέτες και έρευνες,
                για άμεσες και ολοκληρωμένες λύσεις,
                οδηγεί στη σκέψη για την ίδρυση μιας εταιρίας μελετών η οποία θα προσφέρει στην αγορά όχι μόνο την
                εμπειρία και τεχνογνωσία για την εκπόνηση μελετών,
                αλλά και τα εφόδια για την υλοποίηση των επιχειρηματικών σχεδίων και στόχων
            </p>
        </div>
        <div class="col-sm-4">
            <span class="glyphicon gly-left glyphicon-signal logo3w"></span>
        </div>
    </div>
</div>
<div class="container-fluid ">
    <div class="row-space">
        <div class="col-sm-4">
            <span class="glyphicon glyphicon-home logo3w slideanim"></span>
        </div>
        <div class="col-sm-8">
            <h2>Our Values</h2><br>
            <p><strong>MISSION:</strong> Σκοπός της εταιρείας 7tips είναι η παροχή όλου του φάσματος των συμβουλευτικών
                υπηρεσιών σε επιχειρήσεις και οργανισμούς του Ιδιωτικού και Δημόσιου Τομέα.
                Οι υπηρεσίες που θα παρέχει η εταιρεία 7tips καλύπτουν όλο το φάσμα των επιχειρησιακών λειτουργιών
                με ιδιαίτερη έμφαση στους τομείς του marketing σε όλες τις μορφές του, του Στρατηγικού και
                Επιχειρησιακού Σχεδιασμού,
                της Οργάνωσης των Επιχειρήσεων, καθώς και της παροχής συμβουλευτικών υπηρεσιών.
            </p><br>
            <p><strong>VISION:</strong> Το όραμα της 7tips είναι η απόλυτη εξυπηρέτηση των αναγκών των πελατών της,
                ο αξιόπιστος σχεδιασμός και η συνεχής βελτίωση της ποιότητας των υπηρειών της καθώς και ο σεβασμός των
                εθνικών και
                διεθνών κανονισμών που αφορούν τους τομείς διαστηριότητάς της.
            </p>
            <h4>Στόχοι της εταιρίας:</h4>
            <ul>
                <li>εκπόνηση μελετών οικονομοτεχνικών, σκοπιμότητας, επενδυτικών σχεδίων, αναπτυξιακών </li>
                <li>προσαρμογή της μελέτης, των συμπερασμάτων και αποτελεσμάτων στην εκάστοτε επιχείρηση</li>
                <li>επίβλεψη και συντονισμό της υλοποίησης της μελέτης στην εκάστοτε επιχείρηση.</li>
                ​
            </ul>
        </div>
        <br><a href="#contact" class="btn btn-default btn-lg aright">Get in Touch</a>
    </div>

</div>
